# Part.3 Conversations

这里记录的是与你有关的和妈妈爸爸之间的对话。
想把这些对话作为独立的部分——你曾来过、你曾被念过。
复现这些对话是相较容易的，因为存在于我的记忆里，但要去确定这些时间点是不容易的，因为这些对话我往往只和你说了，这意味着我要直面我们曾经的聊天记录，直面我不堪的过去。
我没有勇气面对那个时候的自己，我只能选择性地面对一点点。


#### 2024-06-02 与妈妈视频通话
“妈妈……妈妈……妈妈我有个事情要跟你说。”
还没开始说，我就已经泪流满面。
对面的妈妈也开始哭。
“发生什么事了，告诉妈妈。”
……
“你有什么事情跟妈妈说，妈妈都听着。”
泪水止不住，断断续续地——
“我谈了个女朋友，但是我们分手了。”
……
我说我喜欢漂亮女孩子。
我妈说那可不，人都喜欢漂亮的。
我说我可黏人了，小时候黏你，长大了黏伴侣。
妈妈说可不是呢，你爸也是，超黏我。
我说你给我的感觉跟妈妈很像，让我觉得自己无所不能。
……
我给妈妈看sigma小黑板上的照片，一一告诉她可怡在哪里。
妈妈说她笑起来很好看；
妈妈说她太瘦了，要多吃点；
妈妈还说我怎么不打视频让她看一看，她也想看。

我问妈妈是不是猜到了。
妈妈说总感觉你家里有个人，经常视频打着打着你就要去开门，但你没说，我也不敢问。
妈妈说只要你开心快乐，什么都好。


#### 2024-06-03 与妈妈视频通话

聊天中途，妈妈：”你那个事情我没跟你爸说，我怕他说我。“
我说”妈，我也怕……要不我俩都不说好了。“

- update：其实爸爸反倒很快接受了（[[Part.3 Conversations]]），甚至他到现在的头像还是我们那天一起去爬山的时候，他醉醺醺的一张照片哈哈。

#### 2024-06-23 与妈妈微信聊天

你送的杨梅到了。
妈妈给我发消息：”谢谢你朋友咯“。
其实我这里有个小心思，因为我猜到你会愿意送，所以我才提想跟你买，而我想让我妈”欠你一个人情“。
有些时候我还是蛮高瞻远瞩的（笑）。


#### 2024-09-28 与妈妈在阳台那间房的对话

你来我家第二天。
妈妈把阳台的衣服收进来，跟我说：“这是她的衣服，都在这里，但没有看到裤子。”
我说妈妈她就身上一条外裤，因为这样带着方便。
妈妈说“那我带她去买条裤子吧。哪天等我下班后。”
所以才有了30号我和我妈密谋带你去买裤子的事。


#### 00-00-00 遗憾

还有一天我忘了具体日期。
妈妈说要给我掏耳洞。
我想叫你的，还来了书房，看到你在忙，怕你会拒绝。犹豫了好久，也没说。
往后这成为了我莫大的遗憾之一。
我一点都不勇敢。
我最大的遗憾是机场送别的时候，没有冲上去亲你。
我想来着，但我怂了，我怕让你感到不舒服。
我不勇敢。
这是我最大的遗憾。


#### 2024-10-04 与妈妈在客厅

上午你洗完澡，但我还在客厅坐着。
我妈问我你不去给她吹头发吗。

- 其实是我给你吹了，你嫌我吹不好哈哈，然后自己来吹了。
- 我太笨了。


#### 2024-10-4 与妈妈在书房

你走后，也不知道为什么妈妈走进我书房坐下了。
“妈妈，我感觉少了个伴好不自在的。”
“我也是，总感觉家里少了个人。也有点想念。”
我笑着说“我们都待在房间，你都没见过几次。”
“妈妈你是不是能看出来我有点欢喜她。”
“她是很可爱的。”
妈妈又问“那她喜欢你吗？”
“以前是喜欢的吧。”
“那怎么现在不喜欢了？”
我想说因为她有工作要忙，还没说完就有些想哭了。

我跟妈妈说你去南京了。
妈妈一脸遗憾，说早知道她就留你多住几天了，还以为你急着要回家。


#### 2024-10-5 和妈妈睡觉

可怡走第二天。我和妈妈说我想跟她一起睡。
妈妈就让表妹睡在阳台上的那间房。
我还听到妈妈跟爸爸的对话——
”她想她朋友了。“
妈妈睡前还到我房间说其实你在北京工作也挺好的，她不是在北京吗。

- update：我后来真的在北京找了工作，可是却见不到你了。

妈妈还问我她从南京出发的车走了吗。
我根本说不出话，刷牙的时候刷着刷着泪水就流出来了。

睡觉的时候我先上床的，躺在那里哭。
然后妈妈进来了，我抱着她泣不成声。

妈妈说能看出来你对她很好，你在感情里面太投入了会伤害自己。
我没走出来是我自己的问题，我和妈妈说我现在做不到。

不会再有人喜欢我了。
不会有这么好的人了。


#### 2024-10-11 和妈妈微信聊天

跟妈妈说你看KY很喜欢你——

>阿姨真好
>喜欢阿姨
>阿姨还喜欢啥
>我现在特别喜欢给阿姨买东西。

妈妈给我发语音——

>你告诉她别买东西，等以后挣钱了再说。
>我看着她瘦，怕她没吃好，营养跟不上。
>妈妈就是，你喜欢的妈妈都喜欢，只要是你喜欢的；
>你喜欢的人妈妈也喜欢。


#### 2024-10-16 在临海
在临海，到了你成长的地方。
我好奇哪里你驻足过，哪里你开心过。
在长城那里也想你爬过；你的高中怎么样，你开心吗，你那个时候是什么样子呢。
吃了你说的海苔饼。
我问了你几遍你才告诉我你家具体在的地方。
其实我就是想知道哪里是一点点看着你长大的。

**喜欢你所以也喜欢临海；**
**喜欢临海因为有喜欢的你。**


#### 2024-11-1 妈妈生日第二天

妈妈生日你给她买的鲜花，妈妈很开心。


#### 00-00-00 与妈妈在家

妈妈说让KY元旦来家里玩、过年来家里玩。


#### 2024-11-17 与妈妈在南宁青秀山

妈妈突然叫我：“那个人好像可怡。”
“哪里哪里，我要看我要看。”
“你看前面那个女生，瘦瘦高高的，跟KY一样。”
“呜，长得也不像嘛。”
在我妈眼里，可怡定义了一种身材。


#### 00-00-00 来家里玩

妈妈：“你叫KY元旦来家里玩，过年来家里玩，都来家里玩。”


#### 2024-12月底 跟妈妈视频通话

我跟妈妈说我要是十一月KY生日的时候，带她去北京了就好。
妈妈说，那个时候也是怕麻烦她的。
妈妈说等我下次再去好不好。
我苦笑，她那个时候应该不愿意见我了。

- 我也不知道我那个时候怎么想的，太痛了，我也不想去回忆了。


#### 2025-01-29（大年初一）与爸爸妈妈在外婆家

大年初一下乡，一路上三个人都在聊亲密关系话题。但我知道我所构想的亲密关系和父母所说的不是一回事。他们企图用亲密关系吸引我进入婚姻，但是我本身就是向往亲密关系的。
特定的时间点总是会唤起人特定的思念。到了乡下后，我又在跟妈妈哭诉，妈妈看我这么心碎有时候会用激将法说我，我就跟她说“我下一任也是会找女生的！”
这时候我爸突然进来，问我你刚刚说下一任什么？
我微微惊讶，戏谑说你听力这么好的吗。我说没什么就打哈哈打过去了。
后面坐回烤火桌上，犹豫再三。我跟我爸说我跟一个很好的朋友关系变得糟糕了。
爸爸问糟糕是什么意思。
我说糟糕就是变坏了。
爸爸说你得接受人生朋友来去自如。
我说她不是一般的朋友。
爸爸说不是一般的朋友那还能是什么人。
（内心os：是我爱的人啊）
话题又变到了我爸希望我能考公考编上，我说我不羡慕这样的生活，我需要自由。
他说这是稳定的工作。
我说它不是我生活的全部。
我爸就说那好啊，那你就去建立亲密关系。
我当下一时语噎。
……
我问他，我要是找个女生你可以接受吗？
爸爸顿了一下，但出人意料的平静，
“是上次那个女生吗？”
原来爸爸早看出来了。
他说他倒是能接受，但是你俩得想清楚；对方也得有责任感，你们愿意去建立一个家。
我跟他说了我在亲密关系中的问题。
我爸说你口口声声说要自由，但是你不把自由给对方，你不尊重她的独立空间，而是当成你的所属物一样，这肯定是会出问题的。
我妈在旁边小声：你就不回我消息。
我爸也代入了，因为他就不常回我妈的消息（笑）。
爸爸教训得对。 

- 爸爸当时还问我，她来我们家里的时候你们俩没聊吗？
- 我说每天都聊，就是没聊这个🥹。


#### 2025-02-05 与妈妈在家里的对话

心情是傍晚开始难过的，跟妈妈爸爸出去走了一圈也没有好转。
回来妈妈给我掏耳洞，察觉到了我神色的变化。问我是什么事情不开心，还是之前的事情吗？
我点点头。
妈妈说你对她也很好了。
我说我伤害了她。
妈妈说你对她那么好，怎么会伤害她。
我说我就是太坏了伤害了她。
妈妈说你对她很好了，我也对她很好；
我也把她当女儿一样。


#### 00-00-00 与妈妈视频通话

我说我想找个伴。
爸爸就笑了。

我说我给KY写了很多情书。
妈妈说你怎么不给我写。

我说我没准什么时候也能去写小说挣钱。


#### 2025-03-08 与妈妈视频通话

今天和一个小红书上认识的朋友一起去看了《还有明天》，很喜欢这部电影，去年五月份的时候就看了一遍（当时我们俩也一起看电影了）。
跟朋友告别，从地铁站回小区路上，跟妈妈打了视频。说起今天看电影，想让妈妈也去看。
我说我想起可怡了；这是部意大利电影，想起了我跟她在意大利的时候，好想再去啊。一个人跟妈妈表达了很多思绪。
妈妈说那个时候很快乐就是值得的，但你现在莫要去打扰她了咯；如果她还愿意联系你那你再说。
我应允着说好。
妈妈还说，你也不要去怪她；你们有不一样的人生议题，你要幸运很多；她现在这个阶段就是跟你不一样，你也要去理解她。
我说好。
心里却是苦涩的——
我成长了，我更懂她了，可是她却不在了。


#### 2025-04-03 与妈妈视频通话

我说如果我有一个伴侣，我就要去换一个大点的房子，你们也可以过来住。
我说今天同事给我扎了一个麻花辫，并说我这样扎着很好看。
我说可怡以前也经常给我扎头发。
我说我喜欢让她给我扎头发。
我经常说她漂亮，还要加上一句“还有我妈”；然后可怡就会笑。
她以前还会问我穿哪件衣服好看，我说都好看；后来她问我的时候就不准我说都好看了。我真的觉得她穿什么都很好看啊！！！
她还说我可爱，我也觉得我很可爱。现在的同事们也觉得我可爱。
我说想带妈妈去欧洲，妈妈说想去欧洲逛二手店，我说可怡也超喜欢逛；她那个时候还说，真好，跟阿姨又多了一个共同爱好。


#### 2025-04-10 与妈妈视频通话

妈妈：“你说这长袜子怎么搭配？”
我还在想哪来的长袜子。
妈妈突然说了一句：“她买的。”
我一下子就知道了。
妈妈有时候会叫名字，有时候会叫“她”。
“她”是母女俩心照不宣的代指。

- 05-05 update：今天下乡，妈妈穿了一身牛仔裙，问我说她穿KY买的袜子搭配这一身好看吗😆


#### 2025-04-16 与妈妈视频通话

妈妈：“你知道 xxx 吗，开化妆品公司的。”
“不知道。”
“有四个小孩。”
“有钱呗。”
“跟你一样，有女朋友的。”
然后我就笑了。


#### 00-00-00 与朋友的对话

今天朋友问我，我喜欢一个人的话，会喜欢她什么呢。
我说我如果认定一个人的话，就会喜欢她的全部。
她说，对她而言，她喜欢对方身上的abcd，如果对方身上没有abcd，她就不喜欢了。她在思考，这到底算喜欢吗。
我说，我们究极无敌恋爱脑的回复是——我喜欢她存在本身。就是即便她状态改变了很多，我也依然喜欢她。一旦我认定这个人，那我就会认定她的全部，不论她后来怎么样变化。
朋友问如果有人有和她一样的特点，长相气质也差不多，你也喜欢这个人并且忘记她吗？
我说我觉得不一样，就是即便是对方完全踩中了“她”的点，比如相似的长相、气质、性格，但都无法替代“她”。她是一个很丰富的人，不是简单的特点能概括的。如果我喜欢这个人，我的喜欢会延展到她生活的各个方面，不限于她状态最好的那个方面。我就很难认定一个人，一旦认定就很难放下。
朋友说她好像只是喜欢对方身上的某些特征。
我说有可能对方没有那么让你心动，也有可能你喜欢人的方式就是一定要在别人身上找到你欣赏的点。不过喜欢总归是欣赏对方的。我喜欢的话，就是她身上的任何小点，我都会觉得挺好的呀。我本质上不是一个慕强的人吧，不是传统意义上的慕强。
她说那她可能本质上慕强。如果她的crush对象如果不是博士生和运动健将的话，她绝对不会喜欢。
我说我是那种会把自己带入到喜欢的对象身上的人。就是如果我不希望别人对我有很高要求的话，我也不会对别人这样做。我有时候可能都没有学历崇拜，只要对方是一个真诚善良的人，这是我的底线，只要是这一点，那么什么都好说。
她说所以你会纯粹地喜欢一个人。

- 其实也想到了你说的我没有接受工作状态的你。我也不知道。但那绝对不是因为不喜欢才“不接受”。我自己也不知道吧。


#### 2025-05-03 妈妈带我上街

妈妈带我上街去买衣服了，还带我去修脚了（因为我有甲沟炎）。

- 其实你来的有天晚上也要带你去修脚的，但是买完衣服我跟妈妈都给忘了这事。呜呜。好多事情想带你做的。

回家后好累，我躺在床上。妈妈也挤了过来。我们就在床上聊天：

我说KY的裤子都是紧身裤。
妈妈说反正你穿不了。

修脚的时候还拔罐了。
妈妈说她的腿肯定拔不了罐，因为没肉。
我说KY的就更加拔不了了，越发没肉。
妈妈说KY还要胖一点点，就更好看了。
我说她真的一点都胖不了，她就是肠胃不好不吸收。

拔罐剩下的红印圈圈还有点痛，走路可疼了。
妈妈说她可怕痛，她就不敢拔。
我说KY也超级怕痛，她也绝对不拔。

我还说，KY上次走的时候还说要学车来着，肯定没谱了。
妈妈笑了。


#### 2025-05-04 剪头发

我跟妈妈说我要剪一个帅帅的发型。
妈妈带我去楼下剪头发了。
我说要剪狼尾。
最后剪出来妈妈好心疼被剪掉的头发。
感觉是最近几年我第一次剪这么短。

妈妈说最近几年爸爸的头发都是她给剃的。
我说以前KY也想给我剪头发，最后没剪成；但她要是想剪，我也随她弄的。


#### 2025-05-06 跟妈妈散步

我说我脾气就是太差了。
我妈说你脾气怎么会那么差呢。
我说肯定是像了我爸的。
我妈说我都怕了你。你发脾气我都怕。
我说我就是总跟KY闹脾气。
妈妈说那怎么办。
我说我要改🥹。


#### 我……

我一定要很认可一个人才会带她去我家、去我成长过的地方，让我的妈妈爸爸见到她。
我一定很在乎一个人才会想去她成长过的地方，幻想她在这里走过的痕迹。
我一定要很喜欢一个人才会在话里话外都提到她，回忆并畅想我们共同生活的日子。
